<template>
  <div class="content">
    <h1>支付管理帮助</h1>
    <p>
      总金额：包含商家通过各个结算渠道售卖藏品后的可用总金额（已扣除5%的手续费+2.5%的版权费+提现手续费）。
    </p>
    <p>
      恒信通账户/B/C：恒信通账户、宝付账户、结算C皆为商家售卖藏品后的结算渠道，买家使用任意结算渠道购买，商家将在对应的通道结算。
       
    </p>
    <p>提现待审核金额：商家发起提现后待第三方结算渠道审核的金额。  </p>
    <p>提现流程介绍  </p>
    <p>一、 恒信通账户提现</p>
    <p>应第三方结算渠道要求，商家需要按照以下步骤来完成提现：</p>
    <p>
      在恒信通账户下申请【提现】
      ，输入提现金额以及确定收款银行卡信息，填写安全锁密码后等待第三方结算渠道审核即可，该提现预计会在次日24时前到账，请及时关注到账信息。
    </p>
    <p>
      提现须知：每日仅可提现一次，单日提现限额10万元。若提现金额低于100元，
      15天内限提现2次。提现成功后预计会在次日24时前到账，请及时关注到账信息。  
    </p>
    <p>二、宝付账户提现</p>
    <p>应第三方结算渠道要求，商家需要按照以下两个步骤来完成提现：  </p>
    <p>1、点击【提现申请】  </p>
    <p>
      第一次使用【宝付账户】提现的商家需要上传身份证，补充资料，以及在该账户下再次设置“提款密码”才能申请提现成功;
    </p>
    <p>第二次使用则不需要补充资料，可直接进入【提现申请】。  </p>
    <p>2、点击【提款】</p>
    <p>
      【提现申请】成功后，需等待第三方结算渠道审核，该审核周期预计为次日24时前，审核成功后，商家可在【账单】—【宝付账户】列表点击【提款】，输入结算渠道“支付密码”便能成功到账。
    </p>
    <p>
      提现须知：提现金额低于1万元需一次性全额提现，高于1万元，1万元起提，单笔提现金额最高5万元，单日提现累计限额20万元。发起“提现”后等待审核，审核周期预计为次日24时前，审核成功后，商家可在【账单】—【宝付账户】列表点击【提款】，输入结算渠道“支付密码”便能成功到账。
    </p>
    <p>三、汇元账户提现  </p>
    <p>应第三方结算渠道要求，商家需要按照以下步骤来完成提现：   </p>
    <p>
      在汇元账户下申请【提现】，选择提现银行卡和输入提现金额，填写安全锁密码后等待第三方结算渠道审核即可，该提现预计会在次日24时前到账，请及时关注到账信息。
    </p>
    <p>
      提现须知：每天可提现1次，单日提现限额10万元；若提现金额低于100元，15天内限提现2次。
    </p>
  </div>
</template>
<script>
export default {
  components: {},
  data() {
    return {};
  },
  created() {},
  methods: {},
};
</script>
<style lang="scss" scoped>
.content {
  font-size: 14px;
  color: #717171;
  max-width: 800px;
  margin: 0 auto;
  min-height: 80vh;
  padding-top: 100px;
  p {
    margin: 15px 0;
  }
  h1 {
    font-size: 26px;
  }
  @media screen and (min-width: 0px) and (max-width: 540px) {
    padding: 0.6rem 0.3rem 1.6rem;
  }
}
</style>
